Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/de_-projektissa_kehitetaan_nuorisotoimintaa_saamen_kielilla.html.tmx
Source language: fin
Languages: sme

source: De!-projektissa kehitetään nuorisotoimintaa saamen kielillä
sme: De! -prošeavttas ovddidit sámegielat nuoraiddoaimma

source: Saamelaiskäräjien nuorisoneuvoston De!-projektissa kehitetään nuorten vapaa-ajan toimintaa kaikilla Suomessa puhuttavilla saamen kielillä.
sme: Sámedikki nuoraidráđi De! -prošeavttas ovddidit nuoraid astoáiggedoaimmaid buot Suomas hubmojuvvon sámegielain.

source: Projektin tavoitteena on innostaa saamelaisnuoria suunnittelemaan itse, millaiseen saamenkieliseen vapaa-ajan toimintaan he haluaisivat osallistua.
sme: Prošeavtta ulbmilin lea movttiidahttit sámenuoraid ieža plánet, makkár sámegielat astoáiggedoaimmaide sis livččii miella oassálastit.

source: De!-projektissa kartoitetaan myös, millaista saamenkielistä nuorten toimintaa eri kunnat ja yhdistykset tällä hetkellä järjestävät.
sme: De! -prošeavttas čielggadit maid, makkár sámegielat doaimmaid sierra gielddat ja searvvit dál ordnet nuoraide.

source: Projektin aikana toteutetaan nuorten suunnittelemia saamenkielisen vapaa-ajantoiminnan pilotteja.
sme: Prošeavtta áigge ollašuhttit nuoraid plánen sámegielat astoáiggedoaimmaid pilohtaid.

source: Tavoitteena on vahvistaa saamenkielistä nuorisokulttuuria ja rohkaista nuoria käyttämään saamen kieliä myös vapaa-ajallaan.
sme: Ulbmilin lea nannet sámegielat nuoraidkultuvrra ja roahkasmahttit nuoraid geavahit sámegielaid maid astoáiggis.

source: De!-projektin etenemistä voi seurata Nuorisoneuvoston sosiaalisen median kanavissa, Instagramissa ja Facebookissa.
sme: De! -prošeavtta sáhttá čuovvut Nuoraidráđi sosiála media kanálain, Instagramas ja Facebookas.

source: Projekti toteutetaan ajalla 1.10.2018-30.8.2019 ja sitä rahoittaa Leader Pohjoisin Lappi.
sme: Prošeavtta ollašuhttit áiggis 1.10.2018-30.8.2019 ja dan ruhtada Leader Pohjoisin Lappi.

source: 13-29-vuotias nuori!
sme: Lassedieđut

source: Vastaa De!-projektin kyselyyn saamenkielisestä nuorisotoiminnasta: https://www.samediggi.fi/de/
sme: Prošeaktabargi Tuuli Miettunen, tuuli.miettunen@samediggi.fi, tel. 010 839 3133 / 040 650 7505
